<?php 
return array (
  'sitemap' => 
  array (
    'state' => 'Стање',
    'city' => 'Град',
  ),
  'alert' => 
  array (
    'url-starts-with' => 'УРЛ мора почети са хттп: // или хттпс: //',
  ),
  'item-feature-image-url-help' => 'Унесите урл слике почиње са хттп: // или хттпс: //',
  'item-gallery-images-url-help' => 'Унесите УРЛ адресе слика почињу са хттп: // или хттпс: // и једним редом по УРЛ адреси',
  'column-item-feature-image' => 'унос УРЛ адресе слике карактеристике',
  'column-item-gallery-images' => 'списак слика галерије слика УРЛ-ови',
  'csv-file-upload-listing-instruction-columns' => 'Колоне за унос: наслов, пуж (опција), адреса (опција), град, држава, држава, географска ширина (опција), географска дужина (опција), поштански број, опис, телефон (опција), веб страница (опција), фацебоок (опција) ), твиттер (опција), линкедин (опција), иоутубе ИД (опција), истакнута слика УРЛ-а (опција), УРЛ-ови слика галерије (опција).',
  'csv-file-upload-listing-instruction-image-urls' => 'УРЛ-ови морају да почињу са хттп: // или хттпс: // у колонама УРЛ-ова истакнуте слике и УРЛ-а галерије.',
  'csv-file-upload-listing-instruction-gallery-images-urls' => 'У колони УРЛ-ови галеријских слика одвојите сваки УРЛ слике размаком.',
);